tap "caskroom/cask"
tap "d12frosted/emacs-plus"
tap "gemnasium/gemnasium"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "bison"
brew "libffi"
brew "fish"
brew "gdbm"
brew "openssl"
brew "readline"
brew "go"
brew "heroku"
brew "libyaml"
brew "rbenv"
brew "shellcheck"
brew "stow"
brew "the_silver_searcher"
brew "tmux"
brew "watchman"
brew "d12frosted/emacs-plus/emacs-plus"
brew "ripgrep"
cask "hyper"
